{
  "header_homepage": "Homepage",
  "header_yourTrips": "Your trips",
  "header_profile": "Profile",
  "header_search": "Find user",
  "header_sign": "Sign Up",

  "home_welcome": "Welcome to Tripers – Your Ultimate Travel Planning Companion!",
  "home_about_header": "About Tripers",
  "home_about_block1_header": "Dreaming of an adventure with your friends?",
  "home_about_block1_text": "Whether you’re envisioning a spontaneous road trip across the country, discovering hidden gems in unfamiliar cities, or planning a dream vacation to exotic destinations abroad, Tripers is here to make it easy. From brainstorming ideas to creating a detailed plan, we ensure that you can focus on the excitement of the journey while keeping everything organized and in sync.",
  "home_about_block2_header": "Tripers brings friends closer through the art of seamless travel planning.",
  "home_about_block2_text": "Forget about endless group chats that lose important details, or scattered notes that make it hard to keep track of everyone's preferences. With Tripers, planning your trips together becomes an exciting part of the adventure. Whether you're planning weeks ahead or making last-minute decisions, you can rely on Tripers to simplify the entire process.",
  "home_help_header": "Here’s how Tripers helps make your trips smoother",
  "home_help_block1_header": "Create and Share Routes",
  "home_help_block1_text": "With our interactive itinerary tool, everyone in your group can contribute their ideas, from must-see landmarks to hidden local spots. Build a custom journey together that captures everyone’s vision, ensuring each stop is a highlight of the trip.",
  "home_help_block2_header": "Coordinate Travel Plans Effortlessly",
  "home_help_block2_text": "Deciding on destinations and syncing schedules with friends has never been easier. Tripers keeps everything organized in one place, so everyone stays on the same page. Whether you're working with different time zones, preferences, or budgets, we help keep the planning clear and collaborative.",
  "home_help_block3_header": "Track Shared Expenses",
  "home_help_block3_text": "Nobody enjoys awkward conversations about money, but managing group finances doesn't have to be a hassle. Tripers offers a simple and transparent way to track and split expenses, ensuring that everyone can focus on having fun without worrying about who owes what.",
  "home_help_block_try": "Try now",
  "home_mission_header": "Our mission is to make travel planning enjoyable, simple, and most importantly, collaborative.",
  "home_mission_text1": "By using Tripers, you get more than just a tool – you gain a travel companion that helps you every step of the way. Whether you’re planning a quick weekend getaway with a few friends or an extended trip with a larger group, Tripers ensures you’re always in control of the experience, letting you focus on the fun and memories ahead.",
  "home_mission_text2": "So, what are you waiting for? Let’s start planning your next adventure together. Gather your friends, map out your journey, and let Tripers turn your travel dreams into reality!"
}