{
  "header_homepage": "Домашня",
  "header_yourTrips": "Мої поїздки",
  "header_profile": "Профіль",
  "header_search": "Знайти користувача",
  "header_sign": "Зареєструватися",

  "home_welcome": "Ласкаво просимо до Tripers – твого ідеального помічника у плануванні подорожей!",
  "home_about_header": "Про Tripers",
  "home_about_block1_header": "Мрієш про пригоди з друзями?",
  "home_about_block1_text": "Якщо ти плануєш спонтанну подорож автостопом по країні, відкриття прихованих куточків незвіданих міст або омріяну відпустку до екзотичних місць, Tripers допоможе тобі зробити це легко. Від першої ідеї до детального плану – ми допоможемо тобі зосередитися на хвилюванні від подорожі, тримаючи все організованим і узгодженим.",
  "home_about_block2_header": "Tripers об'єднує друзів через мистецтво безшовного планування подорожей.",
  "home_about_block2_text": "Забудь про нескінченні групові чати, в яких губляться важливі деталі, або про розкидані нотатки, що ускладнюють узгодження бажань усіх учасників. З Tripers спільне планування стає частиною пригоди. Незалежно від того, чи плануєш ти за кілька тижнів, чи приймаєш рішення в останню хвилину, ти можеш розраховувати на Tripers, щоб спростити весь процес.",
  "home_help_header": "Ось як Tripers допомагає зробити подорожі зручнішими:",
  "home_help_block1_header": "Створюй та ділися маршрутами",
  "home_help_block1_text": "Завдяки нашому інтерактивному інструменту створення маршрутів кожен учасник групи може додавати свої ідеї, від обов'язкових до відвідування пам'яток до прихованих місцевих перлин. Створи унікальну подорож разом, щоб кожна зупинка стала справжнім відкриттям для всієї компанії.",
  "home_help_block2_header": "Легко координуй плани подорожей",
  "home_help_block2_text": "Вибір місць призначення та узгодження графіків з друзями ще ніколи не було таким простим. Tripers допоможе організувати все в одному місці, щоб кожен був на одній хвилі. Незалежно від того, чи працюєш ти з різними часовими поясами, смаками або бюджетами, ми допоможемо зберегти планування чітким і спільним.",
  "home_help_block3_header": "Відстежуй спільні витрати",
  "home_help_block3_text": "Ніхто не любить незручних розмов про гроші, але керування фінансами групи не повинно бути клопотом. Tripers пропонує простий і прозорий спосіб відстеження та розподілу витрат, щоб усі могли зосередитися на розвагах і не хвилюватися про те, хто кому що винен.",
  "home_help_block_try": "Спробувати зараз",
  "home_mission_header": "Наша місія – зробити планування подорожей приємним, простим і, найголовніше, спільним.",
  "home_mission_text1": "З Tripers ти отримуєш не просто інструмент – ти отримуєш супутника в подорожах, який допоможе тобі на кожному етапі. Незалежно від того, чи плануєш ти коротку поїздку на вихідні з кількома друзями, чи довгу подорож з великою компанією, Tripers допоможе тобі залишатися в курсі подій, дозволяючи тобі зосередитися на веселощах і майбутніх спогадах.",
  "home_mission_text2": "То чого ти чекаєш? Давай почнемо планувати твою наступну пригоду разом. Збери друзів, склади маршрут і нехай Tripers втілить твої мрії про подорожі в реальність!"
}